[
  "dataview",
  "multi-properties",
  "page-properties",
  "pexels-banner",
  "digitalgarden",
  "ics",
  "tasknotes",
  "obsidian-full-calendar",
  "templater-obsidian",
  "obsidian-clipper",
  "obsidian-livesync",
  "obsidian-icon-folder",
  "telegram-sync",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "obsidian42-brat",
  "git-sync"
]