[
  "dataview",
  "multi-properties",
  "page-properties",
  "pexels-banner",
  "digitalgarden",
  "templater-obsidian",
  "obsidian-clipper",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "homepage",
  "proletarian-wizard",
  "obsidian-tasks-plugin",
  "slides-extended",
  "obsidian-timeline",
  "simple-time-tracker",
  "calendar",
  "git-sync",
  "telegram-sync"
]