[
  "obsidian42-brat",
  "git-sync",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "pexels-banner",
  "proletarian-wizard",
  "page-properties",
  "multi-properties",
  "obsidian-meta-bind-plugin",
  "homepage",
  "obsidian-excel-to-markdown-table",
  "callout-manager",
  "dataview",
  "digitalgarden",
  "obsidian-excalidraw-plugin",
  "telegram-sync",
  "tasknotes",
  "simple-time-tracker",
  "obsidian-telegraph-publish",
  "quickadd",
  "obsidian-clipper"
]